<?php
return [
	'arch_recs'		=> 'Вы собираетесь заархвировать :nrecs :recs.',
	'arch_success'	=> 'Архивация успешно выполнена.',
	'confirm'		=> 'Вы уверены?',
	'del_cat'		=> '<p>Вы собираетесь удалить категорию :name.</p><b>Вы уверены?</b>',
	'login_failed'	=> 'Пользователю :username не удалось залогиниться.',
	'login_success'	=> 'Пользователь :username успешно залогинился.',
	'login_wrong'	=> 'Неверный логин или пароль или аккаунт еще не активирован.',
	'save_success'	=> 'Сохранено успешно.'
];