<?php
return [
	'activate_recs'	=> 'Вы собираетесь сделать активными :nrecs :recs.',
	'archivate_recs'=> 'Вы собираетесь поместить в архив :nrecs :recs.',
	'arch_error'	=> 'Архивация выполнена с ошибками.',
	'arch_success'	=> 'Архивация успешно выполнена.',
	'confirm'		=> 'Вы уверены?',
	'delete_recs'	=> 'Вы собираетесь удалить :nrecs :recs.',
	'del_cat'		=> '<p>Вы собираетесь удалить категорию :name.</p><b>Вы уверены?</b>',
	'del_error'		=> 'Удаление выполнено с ошибками.',
	'del_success'	=> 'Удаление успешно выполнено.',
	'login_failed'	=> 'Пользователю :username не удалось залогиниться.',
	'login_success'	=> 'Пользователь :username успешно залогинился.',
	'login_wrong'	=> 'Неверный логин или пароль или аккаунт еще не активирован.',
	'save_success'	=> 'Сохранено успешно.'
];